/* recovery suggestion */
"Confirm that your list of characters includes only emoji." = "Confirm that your list of characters includes only emoji.";

/* recovery suggestion */
"Confirm the group name is correct." = "Confirm the group name is correct.";

/* error */
"Image could not be read" = "Image could not be read";

/* error */
"No emoji characters in set" = "No emoji characters in set";

/* error */
"Not an emoji character: %@" = "Not an emoji character: %@";

/* failure reason */
"One of the characters you supplied is not an emoji." = "One of the characters you supplied is not an emoji.";

/* failure reason */
"The image is corrupt or not in a supported format." = "The image is corrupt or not in a supported format.";

/* recovery suggestion */
"Try converting the image to a supported format first." = "Try converting the image to a supported format first.";

/* failure reason */
"You may have specified an invalid group name or non-emoji characters." = "You may have specified an invalid group name or non-emoji characters.";

